{
  "id": "home",
  "intro": {
    "en": "Because of its extraordinary diversity of animals, plants, and ecosystems, Venezuela is considered a globally megadiverse country. This makes it imperative to have accurate, detailed, and easily and freely accessible data on its biodiversity, which allows generating useful knowledge for conservation, education, research, and evidence-based decision-making.\n\nThis biodiversity portal was created by **[Provita](https://www.provita.org.ve/)** with the purpose of making available to the general public in a single place the data records of Venezuelan species found on the **[Global Biodiversity Information Facility (GBIF)](https://www.gbif.org/en/)** platform, as well as data generated within the projects managed by the institution.\n\nThe objective is to consolidate in one place the information available on the biodiversity of Venezuela, so that it can be easily consulted, downloaded and used by visitors, always respecting the associated copyright.\n\nThe content published here is periodically updated as a result of continuous work and improvements. Provita assumes no responsibility on how the information is used.  Use your own judgement when accessing the content directly or indirectly through a link from a third party.",
    "es": "Dada su extraordinaria diversidad de animales, plantas y ecosistemas, Venezuela es considerado como un país megadiverso a nivel internacional. Esto hace imperativo poder contar con datos precisos, detallados y de fácil y libre acceso sobre su biodiversidad, que permitan generar conocimiento útil para la conservación, educación, investigación y toma de decisiones basada en evidencia.\n\nEste portal de biodiversidad fue creado por **[Provita](https://www.provita.org.ve/)** con el propósito de poner a disposición del público general en un solo lugar los registros de datos de especies de Venezuela que se encuentran en la plataforma de la **[Infraestructura Mundial de Información en Biodiversidad (GBIF)](https://www.gbif.org/es/)**, así como datos generados dentro de los proyectos que maneja la institución.\n\nEl objetivo es recabar en un lugar común la información disponible sobre la biodiversidad de Venezuela, de modo que pueda ser fácilmente consultada, descargada y utilizada por los visitantes, siempre respetando los derechos de autor asociados.\n\nEl contenido publicado aquí es actualizado periódicamente debido a que gran parte de la información es producto de un trabajo continuo y de constantes mejoras. Provita no asume ninguna responsabilidad del uso que decida darle a la información. Usted accederá al contenido propio o de terceros con vínculos en nuestra plataforma y hará uso del mismo bajo su propio criterio."
  },
  "cards": [
    {
      "title": {
        "en": "Occurrences",
        "es": "Registros de presencia"
      },
      "summary": {
        "en": "Species data on the **[GBIF](https://www.gbif.org/)** platform. It has search filters and a visualization map.",
        "es": "Datos de especies en la plataforma de **[GBIF](https://www.gbif.org/es/)**. Posee filtros de búsqueda y un mapa de visualización."
      },
      "link": "/occurrences",
      "image": "./images/occurrences-outline.svg"
    },
    {
      "title": {
        "en": "Datasets",
        "es": "Juegos de datos"
      },
      "summary": {
        "en": "Information based on the 4 types of **[data sets](https://www.gbif.org/en/dataset-classes)** established for publication by GBIF.",
        "es": "Información en función de los 4 tipos de **[juegos de datos](https://www.gbif.org/es/dataset-classes)** establecidos para publicación por GBIF."
      },
      "link": "/datasets",
      "image": "./images/datasets-outline.svg"
    },
    {
      "title": {
        "en": "Terrestrial ecosystems",
        "es": "Ecosistemas terrestres"
      },
      "summary": {
        "en": "Terrestrial ecosystems of Venezuela, based on the **[red book of the year 2010](https://ecosistemasamenazados.org/)**.",
        "es": "Ecosistemas terrestres de Venezuela, basado en el **[libro rojo del año 2010](https://ecosistemasamenazados.org/)**."
      },
      "link": "/ecosystems",
      "image": "./images/ecosystems-outline.svg"
    },
    {
      "title": {
        "en": "Threatened fauna species",
        "es": "Especies de fauna amenazadas"
      },
      "summary": {
        "en": "Endangered fauna of Venezuela, based on the **[red book of the year 2015](https://especiesamenazadas.org/)**.",
        "es": "Fauna amenazada de Venezuela, basado en el **[libro rojo del año 2015](https://especiesamenazadas.org/)**."
      },
      "link": "/faunarb",
      "image": "./images/fauna-outline.svg"
    }
  ]
}