{
  "contact": {
    "en": "#### **CONTACT**\n\nEmail address: informacion@provitaonline.org<br>\nWeb page: https://www.provita.org.ve/<br><br>\n\n",
    "es": "#### CONTACTO\n\nCorreo electrónico: informacion@provitaonline.org<br>\nPágina web: https://www.provita.org.ve/<br><br>\n\n"
  },
  "values": {
    "en": "#### *Values*\n\n* Excellence: We carry out our actions with effectiveness, efficiency, high quality, integrity and commitment.\n* Innovation: We generate innovative work approaches.\n* Collaboration: We work with everyone all the time. <br>\n\n",
    "es": "#### *Valores*\n\n* Excelencia: Realizamos nuestras acciones con efectividad, eficiencia, alta calidad, integridad y compromiso. \n* Innovación: Generamos enfoques novedosos de trabajo. \n* Colaboración: Trabajamos con todos todo el tiempo. <br>\n\n"
  },
  "terms": {
    "en": "#### Terms of use\n\nThe information presented in this biodiversity portal is for public use, but must be cited, acknowledging the copyright of the corresponding institution(s). The user has free access to all available information.\n\nIf you use the information published here, you must cite the reference as indicated in each of the sources at the bottom of the page. <br><br>\n\n#### Web site development\n\n**[Ricardo Morin](https://morinricardo.com/)**",
    "es": "#### Términos de uso\n\nLa información presentada en este portal de biodiversidad es de uso público, pero debe ser citada reconociendo los derechos de autor a la(s) institución(es) que corresponda. El usuario tiene acceso libre a toda la información disponible.\n\nDe utilizar la información aquí publicada deberá citar la referencia como se indica en cada una de las fuentes al final de la página.<br><br>\n\n#### Desarrollo del sitio web\n\n**[Ricardo Morin](https://morinricardo.com/)**"
  },
  "mission": {
    "en": "#### *Mission*\n\nDevelop innovative socio-environmental solutions to conserve nature.\n\n",
    "es": "#### *Misión*\n\nDesarrollar soluciones socioambientales innovadoras para conservar la naturaleza.\n\n"
  },
  "provita": {
    "en": "### Provita\n\nIt is an environmental NGO founded in February 1987, with the idea of ​​combating the loss of valuable biodiversity in Venezuela and combining human development with nature conservation.\n\nIt is an ally of the International Union for the Conservation of Nature (IUCN), EcoHealth Alliance and World Land Trust, and has published more than 50 scientific articles in specialized journals and conferences, more than 70 informative articles in magazines aimed at the public in general and has edited 17 books.\n\n",
    "es": "### Provita\n\nEs una ONG ambiental fundada en febrero de 1987, con la idea de combatir la pérdida de la valiosa biodiversidad de Venezuela y combinar el desarrollo del ser humano con la conservación de la naturaleza.\n\nEs aliado de la Unión Internacional para la Conservación de la Naturaleza (UICN), de EcoHealth Alliance y de World Land Trust, y ha publicado más de 50 artículos científicos en revistas especializadas y congresos, más de 70 artículos divulgativos en revistas dirigidas al público en general y ha editado 17 libros.\n\n"
  },
  "bannerText": {
    "en": "About",
    "es": "Acerca de"
  },
  "id": "about",
  "address1": {
    "en": "**Caracas**\n\nCalle La Joya con Avenida Libertador,<br>\nUnidad Técnica del Este, piso 10, oficina 29-30.<br>\nChacao ZP 1060, Caracas, Venezuela.<br>\nTel.: (58) (212) 263 72 40 / 265 69 96 / 267 08 97.\n\n",
    "es": "**Caracas**\n\nCalle La Joya con Avenida Libertador,<br>\nUnidad Técnica del Este, piso 10, oficina 29-30.<br>\nChacao ZP 1060, Caracas, Venezuela.<br>\nTel.: (58) (212) 263 72 40 / 265 69 96 / 267 08 97.\n\n"
  },
  "address2": {
    "en": "**Isla de Margarita**\n\nAv. 9 (Monagas), Casa N° 15,<br>\nUrb. Augusto Malave Villalba, Boca del Río.<br>\nPenínsula de Macanao, Estado Nueva Esparta, Venezuela.<br>\nTel.: (58) (295) 291 34 32.",
    "es": "**Isla de Margarita**\n\nAv. 9 (Monagas), Casa N° 15,<br>\nUrb. Augusto Malave Villalba, Boca del Río.<br>\nPenínsula de Macanao, Estado Nueva Esparta, Venezuela.<br>\nTel.: (58) (295) 291 34 32."
  }
}