{
  "id": "about",
  "bannerText": {
    "en": "About",
    "es": "Acerca de"
  },
  "summaryText": {
    "en": "This is a prototype of Provita's biodiversity portal. It includes access to data hosted in the [Global Biodiversity Information Facility (GBIF)](https://www.gbif.org/).",
    "es": "### Provita\n\nEs una ONG ambientalista fundada en febrero de 1987 en Venezuela, con la idea de combatir la pérdida de la valiosa biodiversidad de Venezuela y combinar el desarrollo del ser humano con la conservación de la naturaleza.\n\nEs aliado de la Unión Internacional para la Conservación de la Naturaleza (UICN), de EcoHealth Alliance y de World Land Trust, y ha publicado más de 50 artículos científicos en revistas especializadas y congresos, más de 70 artículos divulgativos en revistas dirigidas al público en general y ha editado 17 libros.\n\n#### Misión\n\nDesarrollar soluciones socioambientales innovadoras para conservar la naturaleza.\n\n#### Valores\n\n* Excelencia: Realizamos nuestras acciones con efectividad, eficiencia, alta calidad, integridad y compromiso. \n* Innovación: Generamos enfoques novedosos de trabajo. \n* Colaboración: Trabajamos con todos todo el tiempo.\n\n### Términos de uso\n\nLa información presentada en este portal de biodiversidad es de uso público, pero debe ser citada reconociendo los derechos de autor a la(s) institución(es) que corresponda. El usuario tiene acceso libre a toda la información disponible.\n\nDe utilizar la información aquí publicada deberá citar la referencia como se indica en cada una de las fuentes al final de la página.\n\n…. texto en desarrollo….\n\n### CONTACTO\nCorreo electrónico: informacion@provitaonline.org<br>\nPágina web: https://www.provita.org.ve/\n\n**Caracas**\n\nCalle La Joya con Avenida Libertador,<br>\nUnidad Técnica del Este, piso 10, oficina 29-30,<br>\nChacao ZP 1060, Caracas, Venezuela.<br>\nTel.: (58) (212) 263 72 40 / 265 69 96 / 267 08 97.\n \n**Isla de Margarita**\n\nAv. 9 (Monagas), Casa N° 15,<br>\nUrb. Augusto Malave Villalba, Boca del Río.<br>\nPenínsula de Macanao, Estado Nueva Esparta, Venezuela.<br>\nTel.: (58) (295) 291 34 32.\n"
  }
}